Repository: naillegal/ascendgroup.az
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Haqqımızda - Ascend Group “MMC” mebel şirkəti
ru: О нас - Ascend Group “MMC” мебельная компания

source: Haqqımızda
ru: О нас

source: Mebel sahəsində böyük uğurlara imza atmış şirkətlərdən biridir.
ru: Это одна из компаний, добившихся больших успехов в области мебели.

source: Məqsədimiz müasir tələblərə uyğun mebel dizaynların hazırlanması və onların həyata keçirilməsidir.
ru: Наша цель – разработать и реализовать дизайн мебели в соответствии с современными требованиями.

source: Missiyamız Hotel, Restoran, Məktəb, Bağça, Səhiyyə, Hərbi və s. mebellərin istehsalını və satışını həyata keçirməklə, müştərilərimizi məmnun salmaqdır.
ru: Наша миссия — отель, ресторан, школа, сад, здравоохранение, армия и т. д. Целью компании является удовлетворение потребностей наших клиентов путем производства и продажи мебели.

source: Əlavə olaraq ASCEND GROUP “MMC” şirkəti məhsullarını xarici ölkələrə də təklif etmək imkanı yaradır.
ru: Кроме того, ООО “АСКЕНД ГРУПП”» создает возможность предлагать свою продукцию зарубежным странам.

source: Təsisçi direktor
ru: соучредитель

source: Əməkdaşlarımız
ru: Наши сотрудники

source: Ad
ru: Имя

source: Nömrəniz
ru: Номер

source: Mövzu
ru: Предмет

source: Əlaqə - Ascend Group “MMC” mebel şirkəti
ru: Контакт - Ascend Group “MMC” мебельная компания

source: Əlaqə
ru: Контакт

source: Bizimlə əlaqə saxla
ru: Связаться с нами

source: Bizimlə rahatlıqla əlaqəyə keçə bilərsiz
ru: Вы можете легко связаться с нами

source: Bizimlə sosial media hesablarımız, poçt ünvanımız və çağrı mərkəzimiz üzərindən əlaqə saxlaya bilərsiniz.
ru: Вы можете связаться с нами через наши учетные записи в социальных сетях, наш почтовый адрес и наш колл-центр.

source: Mesajınız
ru: сообщение

source: Göndər
ru: Отправлять

source: Bizimlə Əlaqə
ru: Связаться с нами

source: Ünvan
ru: Адрес

source: Ana Səhifə - Ascend Group “MMC” mebel şirkəti
ru: Главную - Ascend Group “MMC” мебельная компания

source: mebel şirkəti fəaliyyətə fiziki şəxs kimi 06.10.2017-ci ildən Hüquqi şəxs kimi 19.06.2020-ci ildən başlamışdır.
ru: Мебельная компания начала свою деятельность как физическое лицо 06.10.2017 и как юридическое лицо 19.06.2020.

source: 15-dən çox mebel kateqoriyası üzrə ixtisaslanan şirkətin əsas fəaliyyət istiqamətlərinə ofis mebelləri, müxtəlif funksionallıqda mətbəx mebelləri, uşaq yataq mebelləri, qarderoblar, dəhliz mebelləri, yataq otağı dəstləri, tv stendlər daxildir.
ru: Специализируясь на более чем 15 категориях мебели, основная деятельность компании включает офисную мебель, кухонную мебель с различными функциями, мебель для детских кроватей, шкафы-купе, мебель для коридоров, спальные гарнитуры, тумбы под телевизор.

source: Şirkət həmçinin özəl layihələr əsasında təhsil mərkəzləri, səhiyyə ocaqları, özəl müəssisələri üçün müxtəlif təyinatlı mebellərin sifarişini də həyata keçirməkdədir.
ru: Компания также заказывает мебель различного назначения для образовательных центров, санаториев и частных предприятий по частным проектам.

source: Məhsullarımız
ru: Наши продукты

source: Seçilmiş layihələrimiz
ru: Избранные проекты

source: Video Çarxlar
ru: Видео ролики

source: Tərəfdaşlarımız
ru: Наши партнеры

source: Həyata keçirdiyimiz<br />layihələr və statistikamız
ru: Наши проекты и<br />статистика

source: Məhsullarımız - Ascend Group “MMC” mebel şirkəti
ru: Наши продукты - Ascend Group “MMC” мебельная компания

source: Layihələr - Ascend Group “MMC” mebel şirkəti
ru: Проекты - Ascend Group “MMC” мебельная компания

source: Layihələr
ru: Проекты

source: Ana Səhifə
ru: Главную

source: Hədəfimiz imkansızı bacarmaqdır
ru: Наша цель – достичь невозможного

source: Linklər
ru: Ссылки
